[
    {
      "nome": "Aries",
      "caracteristica": "Impulsivo, Aries no piensa mucho en sus acciones. Es quien primero actúa, luego reflexiona, agitado, necesita mucha actividad para gastar energía, de lo contrario puede volverse agresivo y explosivo.",
      "periodo": [
        "21/03",
        "20/04"
      ]
    },
    {
      "nome": "Tauro",
      "caracteristica": "Obstinado, el Tauro es decidido y protector. Necesitas seguridad y estabilidad para ser feliz, y eso lo logras con trabajo duro y concentración. Cariñoso, Tauro puede estar celoso de sus seres queridos.",
      "periodo": [
        "21/04",
        "20/05"
      ]
    },
    {
      "nome": "Gemenis",
      "caracteristica": "Espontáneo y un poco inestable, el Géminis es una verdadera caja de sorpresas. Como es volátil, muchas veces ni siquiera el hombre Géminis se entiende, pero lo importante es que siempre está de buen humor y en busca de aventuras.",
      "periodo": [
        "21/05",
        "21/06"
      ]
    },
    {
      "nome": "Cancer",
      "caracteristica": "Familia y la palabra clave para Cáncer. Tranquilo y emotivo, le gusta quedarse en casa, hacer programas con sus seres queridos y disfrutar momentos con sus familiares. Curioso, hace amigos fácilmente, pero puede ser un poco sensible.",
      "periodo": [
        "22/06",
        "21/07"
      ]
    },
    {
      "nome": "Leo",
      "caracteristica": "Esta es la señal que vino a brillar. A Leo le gusta llamar la atención y ser el centro del mundo, pero también son muy amables y leales. Simpáticos y comunicativos, los Leo pueden ser un poco celosos e inseguros.",
      "periodo": [
        "22/07",
        "23/08"
      ]
    },
    {
      "nome": "Virgo",
      "caracteristica": "Perspicaz e inteligente, el Virgo está acostumbrado al éxito, por eso cobra mucho como los demás. Entonces puede ser un poco rígido y lastimar a los que amas. Tímido, prefiere los programas tranquilos a los grandes eventos.",
      "periodo": [
        "24/08",
        "23/09"
      ]
    },
    {
      "nome": "Libra",
      "caracteristica": "A los Libra les gusta lo que es bello y armonioso. No le gustan los conflictos y por eso trata de ser imparcial en los debates y peleas. Indeciso, puede llevar mucho tiempo elegir cosas simples como qué comer o vestir. El buen gusto define a este signo.",
      "periodo": [
        "24/09",
        "22/10"
      ]
    },
    {
      "nome": "Escorpio",
      "caracteristica": "Decidido, Escorpio hará todo lo posible para lograr sus objetivos. Sensual y romántico, le gusta tener relaciones, pero puede ser desconfiado mientras no se sienta seguro con la persona.",
      "periodo": [
        "23/10",
        "22/11"
      ]
    },
    {
      "nome": "Sagitario",
      "caracteristica": "Un signo de buena vida, que siempre está buscando acción y que vive rodeado de amigos. Este es el signo de Sagitario, que es soñador y le encanta conocer gente y lugares nuevos.",
      "periodo": [
        "23/11",
        "21/12"
      ]
    },
    {
      "nome": "Capricornio",
      "caracteristica": "Trabajador, tímido y educado, Capricornio puede parecer cerrado e incluso antipático, pero necesita confiar en quien esté a su lado para abrirse por completo. Con paciencia, demuestra ser un amigo leal y un fiel compañero.",
      "periodo": [
        "22/12",
        "20/01"
      ]
    },
    {
      "nome": "Acuario",
      "caracteristica": "Independiente, Acuario valora mucho su libertad. Le gusta viajar, salir y conocer gente nueva. Tiene una mente abierta y le gusta todo lo innovador y moderno, desde la ropa y la tecnología, hasta las actitudes conductuales.",
      "periodo": [
        "21/01",
        "21/02"
      ]
    },
    {
      "nome": "Piscis",
      "caracteristica": "Este es el signo más romántico del zodiaco. Soñador y cariñoso, siempre está preocupado por el bienestar de los demás. Sensible y cariñoso, cree en los cuentos de hadas y piensa que todo el mundo merece un final feliz.",
      "periodo": [
        "21/02",
        "20/03"
      ]
    }
  ]