[
  {
    "name": "The Fool",
    "suite": "major",
    "image": "RWS_Tarot_00_Fool.jpg",
    "description": "Con paso ligero, como si la tierra y sus trabas tuvieran poco poder para contenerlo, un joven de suntuosas vestiduras se detiene al borde de un precipicio entre las grandes alturas del mundo; examina la distancia azul que tiene ante él: la extensión del cielo en lugar de la perspectiva que hay debajo. Todavía se indica su acto de caminar ansioso, aunque está inmóvil en el momento dado; su perro sigue saltando. El borde que se abre en la profundidad no tiene terror; es como si los ángeles estuvieran esperando para sostenerlo, si sucediera que saltó desde lo alto. Su semblante está lleno de inteligencia y de sueño expectante. Tiene una rosa en una mano y en la otra una costosa varita, de la que pende sobre su hombro derecho una cartera curiosamente bordada. Es un príncipe del otro mundo en sus viajes a través de este, todo en medio de la gloria de la mañana, en el aire fresco. El sol, que brilla detrás de él, sabe de dónde vino, adónde va y cómo volverá por otro camino después de muchos días. Es el espíritu en busca de experiencia. Muchos símbolos de los Misterios Instituidos se resumen en esta carta, que invierte, bajo altas garantías, todas las confusiones que la han precedido. En su Manual de Cartomancia, Grand Orient tiene una curiosa sugerencia del oficio de Mystic Fool, como parte de su proceso en la adivinación superior; pero podría requerir más que obsequios ordinarios para ponerlo en funcionamiento. Veremos cómo le va a la carta de acuerdo con las artes comunes de la adivinación, y será un ejemplo, para aquellos que pueden discernir, del hecho, por lo demás tan evidente, de que los Triunfos Mayores no tenían lugar originalmente en las artes de la adivinación. juego psíquico, cuando las cartas se utilizan como contadores y pretextos. De las circunstancias en las que surgió este arte sabemos, sin embargo, muy poco. Las explicaciones convencionales dicen que el Loco significa la carne, la vida sensible, y por una sátira peculiar, su nombre subsidiario fue en un tiempo el alquimista, que representa la locura en la etapa más insensata.",
    "interpretation": "Locura, manía, extravagancia, embriaguez, delirio, frenesí, traición. ", 
    "Invertida": " Negligencia, ausencia, reparto, descuido, apatía, nulidad, vanidad."
  },
  {
    "name": "The Magician",
    "suite": "major",
    "image": "RWS_Tarot_01_Magician.jpg",
    "description": "Una figura juvenil con la túnica de un mago, con el semblante del divino Apolo, con una sonrisa de confianza y ojos brillantes. Sobre su cabeza está el signo misterioso del Espíritu Santo, el signo de la vida, como una cuerda sin fin, formando la figura 8 en posición horizontal. Alrededor de su cintura hay un cinturón de serpiente, la serpiente parece devorar su propia cola. Esto es familiar para la mayoría como símbolo convencional de la eternidad, pero aquí indica más especialmente la eternidad del logro en el espíritu. En la mano derecha del Mago hay una varita levantada hacia el cielo, mientras que la mano izquierda apunta a la tierra. Este signo dual es conocido en grados muy altos de los Misterios Instituidos; muestra el descenso de la gracia, la virtud y la luz, extraídos de las cosas de arriba y derivados a las cosas de abajo. La sugerencia en todo momento es, por lo tanto, la posesión y comunicación de los Poderes y Dones del Espíritu. Sobre la mesa, frente al Mago, están los símbolos de los cuatro palos del Tarot, que representan los elementos de la vida natural, que yacen como fichas ante el adepto, y él los adapta a su voluntad. Debajo hay rosas y lirios, el flos campi y el lilium convallium, transformados en flores de jardín, para mostrar la cultura de la aspiración. Esta carta significa el motivo divino en el hombre, reflejando a Dios, la voluntad en la liberación de su unión con lo que está arriba. Es también la unidad del ser individual en todos los planos, y en un sentido muy elevado es pensamiento, en la fijación del mismo. Con referencia adicional a lo que he llamado el signo de la vida y su conexión con el número 8, se puede recordar que el gnosticismo cristiano habla del renacimiento en Cristo como un cambio 'a la Ogdóada'. El número místico se denomina Jerusalén arriba, la Tierra que mana Leche y Miel, el Espíritu Santo y la Tierra del Señor. Según el Martinismo, el 8 es el número de Cristo.",
    "interpretation": "Habilidad, diplomacia, dirección, sutileza; enfermedad, dolor, pérdida, desastre, asechanzas de enemigos; confianza en sí mismo, voluntad; el Consultante, si es hombre.", 
    "Invertida": "Médico, Magus, enfermedad mental, desgracia, inquietud."
  },
  {
    "name": "High Priestess",
    "suite": "major",
    "image": "RWS_Tarot_02_High_Priestess.jpg",
    "description": "Tiene la luna creciente a sus pies, una diadema con cuernos en la cabeza, con un globo en el medio y una gran cruz solar en el pecho. El rollo en sus manos está inscrito con la palabra Tora, que significa la Ley Mayor, la Ley Secreta y el segundo sentido de la Palabra. Está parcialmente cubierto por su manto, para mostrar que algunas cosas están implícitas y otras dichas. Ella está sentada entre los pilares blanco y negro--J. y B.—del Templo místico, y el velo del Templo está detrás de ella: está bordado con palmas y granadas. Las vestimentas fluyen y son diáfanas, y el manto sugiere luz, un resplandor resplandeciente. Se la ha llamado Ciencia oculta en el umbral del Santuario de Isis, pero en realidad es la Iglesia Secreta, la Casa que es de Dios y del hombre. Ella representa también el Segundo Matrimonio del Príncipe que ya no es de este mundo; ella es la Esposa y Madre espiritual, la hija de las estrellas y el Jardín Superior del Edén. Ella es, en fin, la Reina de la luz prestada, pero esta es la luz de todos. Ella es la Luna alimentada por la leche de la Madre Suprema. De alguna manera, ella es también la Madre Suprema misma, es decir, ella es el reflejo brillante. Es en este sentido de reflexión que su nombre más verdadero y más elevado en el bolismo es Shekinah, la gloria cohabitante. De acuerdo con el Kabalismo, hay una Shekinah tanto arriba como abajo. En el mundo superior se llama Binah, el Entendimiento Supremo que refleja a las emanaciones que están debajo. En el mundo inferior es MaIkuth, siendo ese mundo, para este propósito, entendido como un Reino bendito aquel con el cual se hace bendito siendo la Gloria Interior. Hablando místicamente, la Shekinah es la Esposa Espiritual del hombre justo, y cuando lee la Ley le da el significado Divino. Hay algunos aspectos en los que esta carta es la más alta y sagrada de los Arcanos Mayores.",
    "interpretation": "Secretos, misterio, el futuro aún no revelado; la mujer que interesa al Consultante, si es hombre; la Consultante misma, si es mujer; silencio, tenacidad; misterio, sabiduría, ciencia. ", "Invertida": " Pasión, ardor moral o físico, presunción, conocimiento superficial."
  },
  {
    "name": "Empress",
    "suite": "major",
    "image": "RWS_Tarot_03_Empress.jpg",
    "description": "Figura majestuosa, sentada, de ricas vestiduras y aspecto real, como de hija del cielo y de la tierra. Su diadema es de doce estrellas, reunidas en un racimo. El símbolo de Venus está en el escudo que descansa cerca de ella. Un campo de maíz está madurando frente a ella, y más allá hay una caída de agua. El cetro que porta está coronado por el globo de este mundo. Ella es el Jardín del Edén inferior, el Paraíso Terrenal, todo lo que está simbolizado por la casa visible del hombre. Ella no es Regina coeli, pero sigue siendo refugium peccatorum, la fecunda madre de miles. También hay ciertos aspectos en los que se la ha descrito correctamente como el deseo y sus alas, como la mujer vestida de sol, como Gloria Mundi y el velo del Sanctum Sanctorum; pero ella no es, debo añadir, el alma que ha obtenido alas, a menos que todo el simbolismo se cuente de otra manera inusual. Ella es sobre todas las cosas la fecundidad universal y el sentido exterior del Verbo. Esto es obvio, porque no hay mensaje directo que se le haya dado al hombre como el que lleva la mujer; pero ella misma no lleva su interpretación. En otro orden de ideas, la carta de la Emperatriz significa la puerta o puerta por la cual se obtiene una entrada a esta vida, como al Jardín de Venus; y luego el camino que conduce desde allí, hacia lo que está más allá, es el secreto conocido por la Suma Sacerdotisa: es comunicado por ella a los elegidos. La mayoría de las atribuciones antiguas de esta carta están completamente equivocadas en el simbolismo, como, por ejemplo, su identificación con la Palabra, la Naturaleza Divina, la Tríada, etc.",
    "interpretation": "Fructificación, acción, iniciativa, duración de los días; lo desconocido, clandestino; también dificultad, duda, ignorancia. ", 
    "Invertida": " Luz, verdad, el desenmarañamiento de asuntos involucrados, regocijos públicos; según otra lectura, vacilación."
  },
  {
    "name": "Emperor",
    "suite": "major",
    "image": "RWS_Tarot_04_Emperor.jpg",
    "description": "Tiene una forma de la Crux ansata por su cetro y un globo en su mano izquierda. Es un monarca coronado, imponente, majestuoso, sentado en un trono, cuyos brazos están coronados por cabezas de carnero. Él es ejecutivo y realización, el poder de este mundo, aquí revestido con el más alto de sus atributos naturales. Ocasionalmente se le representa sentado sobre una piedra cúbica, lo que, sin embargo, confunde algunos de los problemas. Es el poder viril, al que responde la Emperatriz, y en este sentido es quien busca quitar el Velo de Isis; sin embargo, sigue siendo virgo intacta. Debe entenderse que esta carta y la de la Emperatriz no representan precisamente la condición de vida matrimonial, aunque este estado está implícito. En la superficie, como he indicado, representan la realeza mundana, elevada sobre los asientos de los poderosos; pero por encima de esto está la sugerencia de otra presencia. Significan también, y especialmente la figura masculina, la realeza superior, ocupando el trono intelectual. De aquí es el señorío del pensamiento más que del mundo animal. Ambas personalidades, a su manera, están 'llenas de experiencias extrañas', pero la suya no es conscientemente la sabiduría que se extrae de un mundo superior. El Emperador ha sido descrito como (a) voluntad en su forma encarnada, pero esta es solo una de sus aplicaciones, y (b) como una expresión de virtualidades contenidas en el Ser Absoluto, pero esto es fantasía.",
    "interpretation": "Estabilidad, poder, protección, realización; una gran persona; ayuda, razón, convicción; también autoridad y voluntad. ", 
    "Invertida": " Benevolencia, compasión, crédito; también confusión a los enemigos, obstrucción, inmadurez."
  },
  {
    "name": "Hierophant",
    "suite": "major",
    "image": "RWS_Tarot_05_Hierophant.jpg",
    "description": "Lleva la triple corona y está sentado entre dos pilares, pero no son los del Templo que custodia la Suma Sacerdotisa. En la mano izquierda lleva un cetro rematado en triple cruz, y con la derecha da la conocida señal eclesiástica que se llama esoterismo, distinguiendo entre la parte manifiesta y la oculta de la doctrina. Es notable a este respecto que la Suma Sacerdotisa no hace ninguna señal. A sus pies están las llaves cruzadas, y dos ministros sacerdotales con albas se arrodillan ante él. Por lo general, se le ha llamado Papa, que es una aplicación particular del oficio más general que simboliza. Él es el poder gobernante de la religión externa, como la Suma Sacerdotisa es el genio prevaleciente del poder esotérico, retraído. Los significados correctos de esta carta han sufrido una lamentable mezcla en casi todas las manos. El Gran Oriente dice verdaderamente que el Hierofante es el poder de las llaves, la doctrina ortodoxa exotérica, y el lado exterior de la vida que conduce a la doctrina; pero ciertamente no es el príncipe de la doctrina oculta, como ha sugerido otro comentarista. Es más bien la summa totius theologiæ, cuando ha pasado a la máxima rigidez de expresión; pero simboliza también todas las cosas que son justas y sagradas en el lado manifiesto. Como tal, es el canal de gracia que pertenece al mundo de las instituciones a diferencia del de la Naturaleza, y es el líder de la salvación para la raza humana en general. Es el orden y la cabeza de la jerarquía reconocida, que es el reflejo de otro y mayor orden jerárquico; pero puede suceder que el pontífice olvide el significado de este su estado simbólico y actúe como si contuviera en sus propias medidas todo lo que su signo significa o su símbolo quiere mostrar. No es, como se ha pensado, filosofía -excepto en el lado teológico; él no es inspiración; y él no es religión, aunque es un modo de su expresión.",
    "interpretation": "Matrimonio, alianza, cautiverio, servidumbre; por otra cuenta, misericordia y bondad; inspiración; el hombre a quien recurre el Consultante. ", 
    "Invertida": " Sociedad, buen entendimiento, concordia, amabilidad, debilidad."
  },
  {
    "name": "The Lovers",
    "suite": "major",
    "image": "RWS_Tarot_06_Lovers.jpg",
    "description": "El sol brilla en el cenit, y debajo hay una gran figura alada con los brazos extendidos, derramando influencias. En primer plano aparecen dos figuras humanas, masculina y femenina, descubiertas una frente a la otra, como si Adán y Eva ocupasen por primera vez el paraíso del cuerpo terrenal. Detrás del hombre está el Árbol de la Vida, que da doce frutos, y detrás de la mujer está el Árbol del Conocimiento del Bien y del Mal; la serpiente se enrosca a su alrededor. Las figuras sugieren juventud, virginidad, inocencia y amor antes de que sea contaminado por el grosero deseo material. Esta es con toda sencillez la carta del amor humano, aquí expuesta como parte del camino, de la verdad y de la vida. Reemplaza, recurriendo a primeros principios, la antigua carta del matrimonio, que he descrito anteriormente, y las posteriores locuras que pintaban al hombre entre el vicio y la virtud. En un sentido muy elevado, la carta es un misterio de la Alianza y el Sábado. <br /> La sugerencia con respecto a la mujer es que ella significa esa atracción hacia la vida sensible que lleva dentro de sí la idea de la Caída del Hombre, pero ella es más bien el funcionamiento de una Ley Secreta de la Providencia que una voluntad y conciencia. tentadora. Es a través de su lapso imputado que el hombre surgirá en última instancia, y solo por ella puede completarse a sí mismo. La carta es, por lo tanto, a su manera, otra indicación sobre el gran misterio de la feminidad. Los significados antiguos se desmoronan por necesidad con las imágenes antiguas, pero incluso como interpretaciones de estas últimas, algunas de ellas eran del orden de los lugares comunes y otras eran falsas en el simbolismo.",
    "interpretation": "Atracción, amor, belleza, pruebas superadas. ", "Invertida": " Fracaso, diseños tontos. Otro relato habla de matrimonio frustrado y contrariedades de todo tipo."
  },
  {
    "name": "Chariot",
    "suite": "major",
    "image": "RWS_Tarot_07_Chariot.jpg",
    "description": "Figura erguida y principesca que porta una espada desenvainada y que corresponde, a grandes rasgos, a la descripción tradicional que he dado en la primera parte. Sobre los hombros del héroe victorioso se supone que están el Urim y Tumim. Ha llevado cautiva la cautividad; es conquista en todos los planos: en la mente, en la ciencia, en el progreso, en ciertas pruebas de iniciación. Así ha respondido a la esfinge, y es por eso que he aceptado la variación de Eliphas Levi; dos esfinges tiran así de su carro. Él está sobre todas las cosas triunfando en la mente. Debe entenderse por esta razón (a) que la cuestión de la esfinge se refiere a un Misterio de la Naturaleza y no del mundo de la Gracia, al que el cochero no podría ofrecer respuesta; (b) que los planos de su conquista son manifiestos o externos y no dentro de él mismo; (c) que la liberación que efectúa puede dejarlo en la esclavitud del entendimiento lógico; (d) que las pruebas de iniciación por las que ha pasado triunfante han de entenderse física o racionalmente; y (e) que si llegaba a los pilares de ese Templo entre los cuales está sentada la Suma Sacerdotisa, no podría abrir el rollo llamado Tora, ni si ella le preguntaba podría responder. No es realeza hereditaria y no es sacerdocio.",
    "interpretation": "Socorro, providencia también guerra, triunfo, presunción, venganza, angustia. ", 
    "Invertida": " Alboroto, riña, disputa, litigio, derrota."
  },
  {
    "name": "Strength",
    "suite": "major",
    "image": "RWS_Tarot_08_Strength.jpg",
    "description": "Una mujer, sobre cuya cabeza se cierne el mismo símbolo de vida que hemos visto en la carta del Mago, cierra las fauces de un león. El único punto en que este diseño difiere de las presentaciones convencionales es que su bondad benéfica ya ha sometido al león, que está siendo conducido por una cadena de flores. Por razones que me satisfacen, esta carta se ha intercambiado con la de la justicia, que suele llevar el número ocho. Como la variación no lleva consigo nada significativo para el lector, no hay motivo para explicación. La fortaleza, en uno de sus aspectos más exaltados, está ligada al Misterio Divino de la Unión; la virtud, por supuesto, opera en todos los planos y, por lo tanto, se basa en todos en su simbolismo. Conecta también con la inocencia inviolada, y con la fuerza que reside en la contemplación. Estos significados superiores son, sin embargo, cuestiones de inferencia, y no sugiero que sean transparentes en la superficie de la tarjeta. Están insinuadas de manera oculta por la cadena de flores, que significa, entre otras muchas cosas, el dulce yugo y la ligera carga de la Ley Divina, cuando ha sido llevada al corazón de los corazones. La carta no tiene nada que ver con la confianza en uno mismo en el sentido ordinario, aunque esto se ha sugerido, sino que se refiere a la confianza de aquellos cuya fuerza es Dios, que han encontrado su refugio en Él. Hay un aspecto en el que el león significa las pasiones, y la que se llama Fuerza es la naturaleza superior en su liberación. Ha caminado sobre el áspid y el basilisco y ha pisoteado al león y al dragón.",
    "interpretation": "Poder, energía, acción, coraje, magnanimidad; también completo éxito y honores. ", 
    "Invertida": " Despotismo, abuso de poder, debilidad, discordia, a veces incluso desgracia."
  },
  {
    "name": "Hermit",
    "suite": "major",
    "image": "RWS_Tarot_09_Hermit.jpg",
    "description": "La variación de los modelos convencionales en esta carta es solo que la lámpara no está envuelta parcialmente en el manto de su portador, quien fusiona la idea del Anciano de los Días con la Luz del Mundo Es una estrella que brilla en la linterna. He dicho que esta es una carta de logro, y para ampliar este concepto se ve a la figura sosteniendo su faro en una eminencia. Por lo tanto, el Ermitaño no es, como explicó Court de Gebelin, un hombre sabio en busca de la verdad y la justicia; tampoco es, como propone una explicación posterior, un ejemplo especial de experiencia. Su faro insinúa que 'donde yo estoy, ustedes también pueden estar'. Es además una carta que se entiende de manera bastante incorrecta cuando se relaciona con la idea de aislamiento oculto, como la protección del magnetismo personal contra la mezcla. Esta es una de las versiones frívolas que le debemos a Eliphas Levi. Ha sido adoptada por la Orden Francesa del Martinismo y algunos de nosotros hemos oído hablar mucho de la Filosofía Silenciosa y Desconocida envuelta en su manto desde el conocimiento de los profanos. En el verdadero martinismo, el significado del término Philosophe inconnu era de otro orden. No se refería a la intención de ocultar los Misterios Instituidos, y mucho menos a sus sustitutos, sino, como la carta misma, a la verdad de que los Misterios Divinos aseguran su propia protección de aquellos que no están preparados.",
    "interpretation": "Prudencia, circunspección; también y especialmente la traición, el disimulo, la picardía, la corrupción. ", 
    "Invertida": " Ocultamiento, disfraz, política, miedo, cautela irrazonable."
  },
  {
    "name": "Wheel of Fortune",
    "suite": "major",
    "image": "RWS_Tarot_10_Wheel_of_Fortune.jpg",
    "description": "En este símbolo he seguido de nuevo la reconstrucción de Eliphas Levi, quien ha aportado varias variantes. Es legítimo, como he insinuado, usar el simbolismo egipcio cuando sirve a nuestro propósito, siempre que no implique ninguna teoría del origen. Sin embargo, he presentado a Typhon en su forma de serpiente. El simbolismo, por supuesto, no es exclusivamente egipcio, ya que las cuatro Criaturas Vivientes de Ezequiel ocupan los ángulos de la carta, y la rueda misma sigue otras indicaciones de Levi con respecto a la visión de Ezequiel, como ilustrativas de la Clave particular del Tarot. Con el ocultista francés, y en el diseño mismo, la imagen simbólica representa el movimiento perpetuo de un universo fluídico y el flujo de la vida humana. La Esfinge es el equilibrio en ella. La transliteración de Taro como Rota está inscrita en la rueda, contracambiada con las letras del Nombre Divino, para mostrar que la Providencia se manifiesta a través de todo. Pero esta es la intención Divina en el interior, y la intención similar en el exterior está ejemplificada por las cuatro Criaturas Vivientes. A veces, la esfinge se representa recostada sobre un pedestal superior, lo que defrauda el simbolismo al embrutecer la idea esencial de estabilidad en medio del movimiento. Detrás de la noción general expresada en el símbolo subyace la negación del azar y la fatalidad que en él está implícita. Puede agregarse que, desde los días de Levi en adelante, las explicaciones ocultas de esta carta son, incluso para el ocultismo mismo, de un tipo singularmente fatuo. Se ha dicho que significa principio, fecundidad, honor viril, autoridad gobernante, etc. Los hallazgos de la adivinación común son mejores que esto en su propio plano.",
    "interpretation": "Destino, fortuna, éxito, elevación, suerte, felicidad. ", 
    "Invertida": " Aumento, abundancia, superfluidad."
  },
  {
    "name": "Justice",
    "suite": "major",
    "image": "RWS_Tarot_11_Justice.jpg",
    "description": "Como esta carta sigue la simbología tradicional y lleva sobre todo sus significados evidentes, poco hay que decir al respecto fuera de las pocas consideraciones recogidas en la primera parte, a la que se remite al lector. Se verá, sin embargo, que la figura está sentada entre pilares, como la Suma Sacerdotisa, y por este motivo parece deseable indicar que el principio moral que trata a cada hombre de acuerdo con sus obras, mientras que, por supuesto, está en estricta analogía con las cosas superiores; - difiere en su esencia de la justicia espiritual que está involucrada en la idea de la elección. Este último pertenece a un orden misterioso de la Providencia, en virtud del cual es posible que ciertos hombres conciban la idea de la dedicación a las cosas más elevadas. La operación de esto es como el soplo del Espíritu donde quiere, y no tenemos ningún canon de crítica o fundamento de explicación al respecto. Es análoga a la posesión de los dones de las hadas y los grandes dones y los graciosos dones del poeta: los tenemos o no, y su presencia es tanto un misterio como su ausencia. Sin embargo, la ley de la justicia no está involucrada en ninguna de las dos alternativas. En conclusión, los pilares de la Justicia se abren a un mundo y los pilares de la Suma Sacerdotisa a otro.",
    "interpretation": "Equidad, rectitud, probidad, ejecutivo; triunfo de la parte merecedora en la ley. ", 
    "Invertida": " Derecho en todos sus departamentos, complicaciones legales, intolerancia, parcialidad, excesiva severidad."
  },
  {
    "name": "Hanged Man",
    "suite": "major",
    "image": "RWS_Tarot_12_Hanged_Man.jpg",
    "description": "La horca de la que está suspendido forma una cruz Tau, mientras que la figura, por la posición de las piernas, forma una cruz fylfot. Hay un nimbo alrededor de la cabeza del aparente mártir. Cabe señalar (1) que el árbol del sacrificio es madera viva, con hojas; (2) que el rostro expresa un profundo éxtasis, no sufrimiento; (3) que la figura, en su conjunto, sugiere vida en suspensión, pero vida y no muerte. Es una carta de profundo significado, pero todo el significado está velado. Uno de sus editores sugiere que Eliphas Levi no sabía el significado, lo cual es incuestionable ni el propio editor. Se le ha llamado falsamente carta del martirio, carta de la prudencia, carta de la Gran Obra, carta del deber; pero podemos agotar todas las interpretaciones publicadas y encontrar sólo vanidad. Diré muy simplemente por mi parte que expresa la relación, en uno de sus aspectos, entre lo Divino y el Universo. Aquel que pueda comprender que la historia de su naturaleza superior está incrustada en este simbolismo, recibirá indicios acerca de un gran despertar que es posible, y sabrá que después del sagrado Misterio de la Muerte hay un glorioso Misterio de la Resurrección.",
    "interpretation": "Sabiduría, circunspección, discernimiento, pruebas, sacrificio, intuición, adivinación, profecía. ", 
    "Invertida": " El egoísmo, la multitud, el cuerpo político."
  },
  {
    "name": "Death",
    "suite": "major",
    "image": "RWS_Tarot_13_Death.jpg",
    "description": "El velo o máscara de la vida se perpetúa en el cambio, la transformación y el paso de lo inferior a lo superior, y esto está más adecuadamente representado en el Tarot rectificado por una de las visiones apocalípticas que por la cruda noción del esqueleto segador. Detrás está todo el mundo de la ascensión en el espíritu. El misterioso jinete se mueve lentamente, portando un estandarte negro adornado con la Rosa Mística, que significa vida. Entre dos pilares al borde del horizonte brilla el sol de la inmortalidad. El jinete no lleva armas visibles, pero el rey, el niño y la doncella caen ante él, mientras un prelado con las manos entrelazadas espera su final. No debería ser necesario señalar que la sugerencia de muerte que he hecho en relación con la carta anterior debe, por supuesto, entenderse místicamente, pero este no es el caso en el presente caso. El tránsito natural del hombre a la siguiente etapa de su ser es o puede ser una forma de su progreso, pero la entrada exótica y casi desconocida, mientras aún está en esta vida, en el estado de muerte mística es un cambio en la forma de la conciencia y el paso a un estado para el cual la muerte ordinaria no es ni el camino ni la puerta. Las explicaciones ocultas existentes de la carta 13 son, en general, mejores que las habituales, renacimiento, creación, destino, renovación y el resto.",
    "interpretation": "Fin, mortalidad, destrucción, corrupción también, para un hombre, la pérdida de un benefactor para una mujer, muchas contrariedades; para una criada, el fracaso de los proyectos de matrimonio. ", 
    "Invertida": " Inercia, sueño, letargo, petrificación, sonambulismo; esperanza destruida."
  },
  {
    "name": "Temperance",
    "suite": "major",
    "image": "RWS_Tarot_14_Temperance.jpg",
    "description": "Un ángel alado, con el signo del sol en la frente y en el pecho el cuadrado y el triángulo del septenario. Hablo de él en sentido masculino, pero la figura no es ni masculina ni femenina. Se sostiene que está vertiendo las esencias de la vida de cáliz en cáliz. Tiene un pie sobre la tierra y otro sobre las aguas, ilustrando así la naturaleza de las esencias. Un camino directo sube a ciertas alturas al borde del horizonte, y arriba hay una gran luz, a través de la cual se ve vagamente una corona. De aquí es una parte del Secreto de la Vida Eterna, tal como es posible para el hombre en su encarnación. Se renuncia aquí a todos los emblemas convencionales. También lo son los significados convencionales, que se refieren a cambios en las estaciones, movimiento perpetuo de la vida e incluso la combinación de ideas. Además, es falso decir que la figura simboliza el genio del sol, aunque es la analogía de la luz solar, realizada en la tercera parte de nuestra triplicidad humana. Fantásticamente se le llama Templanza, porque cuando la regla de ella prevalece en nuestra conciencia, templa, combina y armoniza las naturalezas psíquica y material. Bajo esa regla sabemos en nuestra parte racional algo de dónde venimos y hacia dónde vamos.",
    "interpretation": "Economía, moderación, frugalidad, gestión, acomodación. ", 
    "Invertida": " Cosas relacionadas con iglesias, religiones, sectas, el sacerdocio, a veces incluso el sacerdote que se casará con el Consultante; también desunión, combinaciones desafortunadas, intereses contrapuestos."
  },
  {
    "name": "Devil",
    "suite": "major",
    "image": "RWS_Tarot_15_Devil.jpg",
    "description": "El diseño es una acomodación, media o armonía, entre varios motivos mencionados en la primera parte. La Cabra Cornuda de Mendes, con alas como las de un murciélago, está de pie sobre un altar. En la boca del estómago está el signo de Mercurio. La mano derecha está levantada y extendida, siendo el reverso de la bendición que da el Hierofante en la quinta carta. En la mano izquierda hay una gran antorcha encendida, invertida hacia la tierra. Un pentagrama invertido está en la frente. Hay un anillo frente al altar, desde el cual se llevan dos cadenas al cuello de dos figuras, masculina y femenina. Estos son análogos a los de la quinta carta, como si fueran Adán y Eva después de la Caída. Aquí está la cadena y la fatalidad de la vida material. Las figuras tienen cola, para significar la naturaleza animal, pero hay inteligencia humana en los rostros, y el que está exaltado por encima de ellos no será su amo para siempre. Incluso ahora, él es también un siervo, sostenido por el mal que hay en él y ciego a la libertad de servicio. Con más de su habitual desdén por las artes que pretendía respetar e interpretar como un maestro en ellas, Eliphas Levi afirma que la figura bafomética es la ciencia y la magia ocultas. Otro comentarista dice que en el mundo divino significa predestinación, pero no hay correspondencia en ese mundo con las cosas que abajo son de la bestia. Lo que sí significa es el Morador en el Umbral fuera del Jardín Místico cuando aquellos que han comido el fruto prohibido son expulsados ​​de él.",
    "interpretation": "Destrozo, violencia, vehemencia, esfuerzos extraordinarios, fuerza, fatalidad; lo que está predestinado pero no por eso es malo. Del revés: fatalidad del mal, debilidad, mezquindad, ceguera.",
    "Invertida":"Fatalidad del mal, debilidad, mezquindad, ceguera."
  },
  {
    "name": "Tower",
    "suite": "major",
    "image": "RWS_Tarot_16_Tower.jpg",
    "description": "Las explicaciones ocultas adjuntas a esta carta son escasas y en su mayoría desconcertantes. Es ocioso indicar que describe min en todos sus aspectos, porque lleva esta evidencia en la superficie. Se dice además que contiene la primera alusión a un edificio material, pero no concibo que la Torre sea más o menos material que los pilares que hemos encontrado en los tres casos anteriores. No veo nada que justifique a Papus al suponer que es literalmente la caída de Adán, pero hay más a favor de su alternativa: que significa la materialización de la palabra espiritual. El bibliógrafo cristiano imagina que es la caída de la mente, que busca penetrar en el misterio de Dios. Estoy más bien de acuerdo con Gran Oriente en que es la ruina de la Casa de Nosotros, cuando el mal ha prevalecido en ella, y sobre todo en que es el desgarramiento de una Casa de Doctrina. Entiendo que la referencia es, sin embargo, a una Casa de la Falsedad. Ilustra también de la manera más completa la antigua verdad de que 'si el Señor no construye la casa, en vano trabajan los que la edifican'. Hay un sentido en el que la catástrofe es un reflejo de la carta anterior, pero no del lado del simbolismo que he tratado de señalar en ella. Es más correctamente una cuestión de analogía; uno se refiere a la caída en el estado material y animal, mientras que el otro significa destrucción en el lado intelectual. Se ha hablado de la Torre como el castigo del orgullo y del intelecto abrumado en el intento de penetrar en el Misterio de Dios; pero en ningún caso estas explicaciones dan cuenta de las dos personas que son las víctimas vivas. Una es la palabra literal anulada y la otra su falsa interpretación. En un sentido aún más profundo, puede significar también el final de una dispensación, pero no hay posibilidad aquí para la consideración de esta cuestión involucrada.",
    "interpretation": "Miseria, angustia, indigencia, adversidad, calamidad, deshonra, engaño, ruina. Es una carta en particular de catástrofe imprevista. ", 
    "Invertida": " Según un relato, lo mismo en menor grado también opresión, encarcelamiento, tiranía."
  },
  {
    "name": "Star",
    "suite": "major",
    "image": "RWS_Tarot_17_Star.jpg",
    "description": "Una gran estrella radiante de ocho rayos, rodeada por siete estrellas menores, también de ocho rayos. La figura femenina en primer plano está completamente desnuda. Su rodilla izquierda está sobre la tierra y su pie derecho sobre el agua. Ella vierte Agua de Vida de dos grandes jarros, irrigando mar y tierra. Detrás de ella hay un terreno elevado ya la derecha un arbusto o árbol, sobre el cual se posa un pájaro. La figura expresa eterna juventud y belleza. La estrella es l'etoile flamboyante, que aparece en el simbolismo masónico, pero se ha confundido allí. Lo que la figura comunica a la escena viva es la sustancia de los cielos y los elementos. Con verdad se ha dicho que los lemas de esta carta son 'Aguas de Vida gratuitamente' y 'Dones del Espíritu'. El resumen de varias explicaciones chabacanas dice que es una carta de esperanza. En otros planos se ha certificado como inmortalidad y luz interior. Para la mayoría de las mentes preparadas, la figura aparecerá como el tipo de la Verdad revelada, gloriosa en una belleza imperecedera, derramando sobre las aguas del alma una parte y una medida de su posesión invaluable. Pero ella es en realidad la Gran Madre en la Cabalística Sephira Binah, que es Entendimiento excelso, que se comunica con los Sephiroth que están abajo en la medida en que pueden recibir su influjo.",
    "interpretation": "Pérdida, robo, privación, abandono; otra lectura dice: esperanza y perspectivas brillantes",
    "Invertida":"Arrogancia, altanería, impotencia."
  },
  {
    "name": "Moon",
    "suite": "major",
    "image": "RWS_Tarot_18_Moon.jpg",
    "description": "La distinción entre esta carta y algunos de los tipos convencionales es que la luna crece en lo que se llama el lado de la misericordia, a la derecha del observador. Tiene dieciséis rayos principales y dieciséis secundarios. La carta representa la vida de la imaginación aparte de la vida del espíritu. El camino entre las torres es la salida hacia lo desconocido. El perro y el lobo son los miedos de la mente natural en presencia de ese lugar de salida, cuando sólo hay luz reflejada para guiarla. La última referencia es una clave para otra forma de simbolismo. La luz intelectual es un reflejo y más allá está el misterio desconocido que no puede revelar. Ilumina nuestra naturaleza animal, cuyos tipos se representan a continuación: el perro, el lobo y lo que sube de las profundidades, la tendencia sin nombre y espantosa que es inferior a la bestia salvaje. Se esfuerza por alcanzar la manifestación, simbolizada arrastrándose desde el abismo del agua hasta la tierra, pero por regla general se hunde de nuevo en el lugar de donde vino. El rostro de la mente dirige una mirada serena sobre la inquietud de abajo; cae el rocío del pensamiento; el mensaje es: Paz, enmudece; y puede ser que venga una calma sobre la naturaleza animal, mientras que el abismo de abajo dejará de dar forma.",
    "interpretation": "Enemigos ocultos, peligro, calumnia, oscuridad, terror, engaño, fuerzas ocultas, error. ", 
    "Invertida": " Inestabilidad, inconstancia, silencio, menores grados de engaño y error."
  },
  {
    "name": "Sun",
    "suite": "major",
    "image": "RWS_Tarot_19_Sun.jpg",
    "description": "El niño desnudo montado en un caballo blanco y mostrando un estandarte rojo ya se ha mencionado como el mejor simbolismo relacionado con esta carta. Es el destino del Oriente Sobrenatural y de la gran y santa luz que va delante de la interminable procesión de la humanidad, saliendo del jardín amurallado de la vida sensitiva y transitando el viaje de regreso a casa. La carta significa, por tanto, el tránsito de la luz manifiesta de este mundo, representada por el glorioso sol de la tierra, a la luz del mundo venidero, que antecede a la aspiración y es tipificada por el corazón de un niño. Pero la última alusión es nuevamente la clave para una forma o aspecto diferente del simbolismo. El sol es el de la conciencia en el espíritu, lo directo como la antítesis de la luz reflejada. El tipo característico de la humanidad se ha convertido en un niño pequeño, un niño en el sentido de la sencillez e inocencia en el sentido de la sabiduría. En esa sencillez lleva el sello de la Naturaleza y del Arte; en esa inocencia, significa el mundo restaurado. Cuando el espíritu que se conoce a sí mismo ha amanecido en la conciencia por encima de la mente natural, esa mente en su renovación conduce a la naturaleza animal a un estado de perfecta conformidad.",
    "interpretation": "Felicidad material, matrimonio afortunado, satisfacción. ", 
    "Invertida": " Lo mismo en un sentido menor."
  },
  {
    "name": "Judgement",
    "suite": "major",
    "image": "RWS_Tarot_20_Judgement.jpg",
    "description": "Ya he dicho que este símbolo es esencialmente invariable en todas las series del Tarot, o al menos las variaciones no alteran su carácter. El gran ángel está aquí rodeado por nubes, pero él toca la trompeta de su estandarte, y la cruz, como de costumbre, se muestra en el estandarte. Los muertos se levantan de sus tumbas: una mujer a la derecha, un hombre a la izquierda, y entre ellos su hijo, de espaldas. Pero en esta carta hay más de tres que están restaurados, y se ha pensado que vale la pena hacer esta variación para ilustrar la insuficiencia de las explicaciones actuales. Cabe señalar que todas las figuras son como una en el asombro, la adoración y el éxtasis expresados ​​por sus actitudes. Es la tarjeta que registra el cumplimiento de la gran obra de transformación en respuesta a la convocatoria del Supremo, convocatoria que se escucha y se responde desde adentro. Aquí está la insinuación de un significado que no puede llevarse más lejos en el lugar presente. ¿Qué es eso dentro de nosotros que suena una trompeta y todo lo que es más bajo en nuestra naturaleza se eleva en respuesta, casi en un momento, casi en un abrir y cerrar de ojos? Que la carta siga representando, para aquellos que no pueden ver más, el Juicio Final y la resurrección en el cuerpo natural; pero que los que tienen ojos interiores miren y descubran con ellos. Comprenderán que en verdad se ha llamado en el pasado carta de vida eterna, y por esto puede compararse con la que pasa bajo el nombre de Templanza.",
    "interpretation": "Cambio de puesto, renovación, resultado. Otra cuenta especifica la pérdida total a través de la demanda. ", 
    "Invertida": " Debilidad, pusilanimidad, sencillez; también deliberación, decisión, sentencia."
  },
  {
    "name": "World",
    "suite": "major",
    "image": "RWS_Tarot_21_World.jpg",
    "description": "Como este mensaje final de los Triunfos Mayores no cambia -y de hecho es inmutable- con respecto a su diseño, ya se ha descrito en parte con respecto a su sentido más profundo. Representa también la perfección y fin del Cosmos, el secreto que en él se encuentra, el éxtasis del universo cuando se comprende en Dios. Es además el estado del alma en la conciencia de la Visión Divina, reflejada desde el espíritu que se conoce a sí mismo. Pero estos significados son sin perjuicio de lo que he dicho sobre el lado material. Tiene más de un mensaje del lado macrocósmico y es, por ejemplo, el estado del mundo restaurado cuando la ley de manifestación haya sido llevada al más alto grado de perfección natural. Pero es quizás más especialmente una historia del pasado, que se refiere a ese día en que todo fue declarado bueno, cuando las estrellas de la mañana cantaron juntas y todos los Hijos de Dios gritaron de alegría. Una de las peores explicaciones al respecto es que la figura simboliza al Mago cuando ha alcanzado el grado más alto de iniciación; otro relato dice que representa lo absoluto, lo cual es ridículo. Se ha dicho que la figura representa la Verdad, que, sin embargo, se asigna más correctamente a la decimoséptima carta. Por último, se le ha llamado la Corona de los Reyes Magos.",
    "interpretation": "Éxito asegurado, recompensa, viaje, ruta, emigración, huida, cambio de lugar. ", 
    "Invertida": " Inercia, fijeza, estancamiento, permanencia."
  },
  {
    "name": "King of Wands",
    "suite": "Wands",
    "image": "Wands14.jpg",
    "description": "La naturaleza física y emocional a la que se atribuye esta carta es oscura, ardiente, ágil, animada, apasionada, noble. El Rey levanta una varita floreciente y usa, como sus tres correspondencias en los trajes restantes, lo que se llama un gorro de mantenimiento debajo de su corona. Se conecta con el símbolo del león, que está estampado en la parte posterior de su trono.",
    "interpretation": "Hombre moreno, amistoso, paisano, generalmente casado, honesto y concienzudo. La tarjeta siempre significa honestidad y puede significar noticias sobre una herencia inesperada que se producirá en poco tiempo. ", 
    "Invertida": " Bueno, pero severo; austero, pero tolerante."
  },
  {
    "name": "Queen of Wands",
    "suite": "Wands",
    "image": "Wands13.jpg",
    "description": "Las varitas de este traje siempre están en hoja, ya que es un traje de vida y animación. Emocionalmente y en otros aspectos, la personalidad de la Reina corresponde a la del Rey, pero es más magnética.",
    "interpretation": "Una mujer morena, paisana, amable, casta, cariñosa, honorable. Si la carta a su lado representa a un hombre, ella está bien dispuesta hacia él; si es mujer, está interesada en el Consultante. También, amor al dinero, o cierto éxito en los negocios. ", "Invertida": " Bueno, económico, complaciente, útil. Significa también, pero en ciertas posiciones y en la vecindad de otras cartas que tienden en tales direcciones, oposición, celos, incluso engaño e infidelidad."
  },
  {
    "name": "Knight of Wands",
    "suite": "Wands",
    "image": "Wands12.jpg",
    "description": "Se le muestra como si estuviera de viaje, armado con una varita corta, y aunque enviado por correo no está en una misión bélica. Está pasando montículos o pirámides. El movimiento del caballo es una clave del carácter de su jinete y sugiere el estado de ánimo precipitado, o cosas relacionadas con él.",
    "interpretation": "Partida, ausencia, huida, emigración. Un joven moreno, simpático. Cambio de residencia. ", 
    "Invertida": " Ruptura, división, interrupción, discordia."
  },
  {
    "name": "Page of Wands",
    "suite": "Wands",
    "image": "Wands11.jpg",
    "description": "En una escena similar a la anterior, un joven está de pie en el acto de proclamación. Es desconocido pero fiel, y sus noticias son extrañas.",
    "interpretation": "Joven moreno, fiel, amante, enviado, cartero. Además de un hombre, él dará testimonio favorable acerca de él. Un rival peligroso, si le sigue la Paje de Copas. Tiene las principales cualidades de su traje. Puede significar inteligencia familiar. ", "Invertida": " Anécdotas, anuncios, malas noticias. También la indecisión y la inestabilidad que la acompaña."
  },
  {
    "name": "Ten of Wands",
    "suite": "Wands",
    "image": "Wands10.jpg",
    "description": "man oppressed by the weight of the ten staves which he is carrying.",
    "interpretation": "Una tarjeta de muchos significados, y algunas de las lecturas no se pueden armonizar. Dejo a un lado lo que lo conecta con el honor y la buena fe. El significado principal es simplemente opresión, pero también es fortuna, ganancia, cualquier tipo de éxito, y luego es la opresión de estas cosas. También es una carta de falsa apariencia, disfraz, perfidia. El lugar al que se acerca la figura puede sufrir por las varas que lleva. El éxito se embrutece si sigue el Nueve de Espadas, y si se trata de un pleito, habrá pérdida segura.", 
    "Invertida":"Contrariedades, dificultades, intrigas y sus analogías."
  },
  {
    "name": "Nine of Wands",
    "suite": "Wands",
    "image": "Wands09.jpg",
    "description": "La figura se apoya en su bastón y tiene una mirada expectante, como si esperara a un enemigo. Detrás hay otras ocho duelas, erguidas, en disposición ordenada, como una empalizada.",
    "interpretation": "La carta significa fuerza en la oposición. Si es atacada, la persona se enfrentará con audacia a un ataque; y su complexión muestra que puede resultar un formidable antagonista. Con este significado principal están todos sus adjuntos posibles: demora, suspensión, aplazamiento.",
    "Invertida":"Obstáculos, adversidad, calamidad."
  },
  {
    "name": "Eight of Wands",
    "suite": "Wands",
    "image": "Wands08.jpg",
    "description": "La carta representa el movimiento a través de lo inamovible: un vuelo de varitas mágicas a través de un campo abierto; pero dibujan al término de su curso. Lo que significan está a la mano; puede estar incluso en el umbral.",
    "interpretation": " Actividad en las empresas, el camino de tal actividad, rapidez, como la de un mensajero expreso; mucha prisa, mucha esperanza, rapidez hacia un fin que promete felicidad asegurada; generalmente, lo que está en movimiento; también las flechas del amor. ", 
    "Invertida": " Flechas de celos, disputa interna, aguijones de conciencia, riñas; y disputas domésticas para personas casadas."
  },
  {
    "name": "Seven of Wands",
    "suite": "Wands",
    "image": "Wands07.jpg",
    "description": "Un joven en una eminencia escarpada blandiendo un bastón; otras seis varas se elevan hacia él desde abajo.",
    "interpretation": "Es una carta de valor, porque, en la superficie, seis están atacando a uno, que tiene, sin embargo, la posición ventajosa. En el plano intelectual, significa discusión, lucha verbal; en los negocios: negociaciones, guerra comercial, trueque, competencia. Además, es una carta de éxito, ya que el combatiente está en la parte superior y es posible que sus enemigos no puedan alcanzarlo. ", "Invertida": " Perplejidad, vergüenza, ansiedad. También es una advertencia contra la indecisión."
  },
  {
    "name": "Six of Wands",
    "suite": "Wands",
    "image": "Wands06.jpg",
    "description": "Un jinete laureado lleva un bastón adornado con una corona de laurel; lacayos con palos están a su lado.",
    "interpretation": "La tarjeta ha sido diseñada de tal manera que puede abarcar varios significados; en la superficie, es un vencedor que triunfa, pero también es una gran noticia, como la que podría llevar el correo del Rey; es la espera coronada con su propio deseo, la corona de la esperanza, etc. ", 
    "Invertida": " Aprensión, miedo, como de un enemigo victorioso en la puerta; traición, deslealtad, como puertas abiertas al enemigo; también demora indefinida."
  },
  {
    "name": "Five of Wands",
    "suite": "Wands",
    "image": "Wands05.jpg",
    "description": "Una pandilla de jóvenes, que blanden bastones, como en un deporte o una contienda.",
    "interpretation": "La imitación, como, por ejemplo, la lucha fingida, pero también la competencia y la lucha extenuantes de la búsqueda de riquezas y fortuna. En este sentido se conecta con la batalla de la vida. De ahí que algunas atribuciones digan que es una carta de oro, ganancia, opulencia. ", 
    "Invertida": " Litigios, disputas, engaños, contradicción."
  },
  {
    "name": "Four of Wands",
    "suite": "Wands",
    "image": "Wands04.jpg",
    "description": "De las cuatro grandes varas plantadas en primer plano hay suspendida una gran guirnalda; dos figuras femeninas levantan ramilletes; a su lado hay un puente sobre un foso, que conduce a una antigua casa señorial.",
    "interpretation": "Están, por una vez, casi en la superficie: vida de campo, puerto de refugio, una especie de casa de cosecha doméstica, reposo, concordia, armonía, prosperidad, paz y el trabajo perfecto de estos. ", 
    "Invertida": " El significado permanece inalterado; es prosperidad, incremento, felicidad, belleza, embellecimiento."
  },
  {
    "name": "Three of Wands",
    "suite": "Wands",
    "image": "Wands03.jpg",
    "description": "Un personaje tranquilo, majestuoso, de espaldas, mirando desde el borde de un acantilado los barcos que cruzan el mar. Tres palos están plantados en el suelo, y él se apoya ligeramente en uno de ellos.",
    "interpretation": "Simboliza la fuerza establecida, la empresa, el esfuerzo, el comercio, el comercio, el descubrimiento; esas son sus naves, que llevan sus mercancías, que navegan sobre el mar. La tarjeta también significa una cooperación capaz en los negocios, como si el príncipe comerciante exitoso estuviera mirando de su lado hacia el tuyo con el fin de ayudarte. ", 
    "Invertida": " El final de los problemas, la suspensión o el cese de la adversidad, el trabajo duro y la decepción."
  },
  {
    "name": "Two of Wands",
    "suite": "Wands",
    "image": "Wands02.jpg",
    "description": " El hombre alto mira desde un techo almenado sobre el mar y la costa; sostiene un globo terráqueo en su mano derecha, mientras que un bastón en la izquierda descansa sobre la almena; otro está fijado en un anillo. La Rosa, la Cruz y el Lirio deben notarse en el lado izquierdo.",
    "interpretation": "Entre las lecturas alternativas no hay matrimonio posible; por un lado, riquezas, fortuna, magnificencia; por el otro, el sufrimiento físico, la enfermedad, el disgusto, la tristeza, la mortificación. El diseño da una sugerencia; he aquí un señor dominando su dominio y contemplando alternativamente un globo terráqueo; parece la enfermedad, la mortificación, la tristeza de Alejandro en medio de la grandeza de las riquezas de este mundo. ", 
    "Invertida": " Sorpresa, asombro, encantamiento, emoción, problema, miedo."
  },
  {
    "name": "Ace of Wands",
    "suite": "Wands",
    "image": "Wands01.jpg",
    "description": "Una mano que sale de una nube agarra una varita o garrote fuerte.",
    "interpretation": " Creación, invención, empresa, los poderes que de ellos resultan; principio, principio, fuente; el nacimiento, la familia, el origen y, en cierto sentido, la virilidad que hay detrás de ellos; el punto de partida de las empresas; según otra cuenta, dinero, fortuna, herencia. ", 
    "Invertida": " Caída, decadencia, ruina, perdición, perecer también cierta alegría nublada."
  },
  {
    "name": "King of Cups",
    "suite": "Cups",
    "image": "Cups14.jpg",
    "description": "Sostiene un cetro corto en la mano izquierda y una gran copa en la derecha; su trono está asentado sobre el mar; por un lado navega un barco y por el otro salta un delfín. Lo implícito es que el Signo de la Copa se refiere naturalmente al agua, que aparece en todas las cartas de la corte.",
    "interpretation": "Hombre justo, hombre de negocios, ley o divinidad; responsable, dispuesto a complacer al Consultante; también la equidad, el arte y la ciencia, incluidos los que profesan la ciencia, el derecho y el arte; inteligencia creativa. ", 
    "Invertida": " Hombre deshonesto, de doble trato; picardía, exacción, injusticia, vicio, escándalo, pillaje, pérdida considerable."
  },
  {
    "name": "Queen of Cups",
    "suite": "Cups",
    "image": "Cups13.jpg",
    "description": "Hermosa, hermosa, soñadora, como quien ve visiones en una copa. Este es, sin embargo, sólo uno de sus aspectos; ve, pero también actúa, y su actividad alimenta su sueño.",
    "interpretation": "Buena, bella mujer; mujer honesta y devota, que prestará servicio al Consultante; inteligencia amorosa, y por lo tanto el don de la visión; éxito, felicidad, placer; también sabiduría, virtud; una esposa perfecta y una buena madre. ", 
    "Invertida": " Las cuentas varían; buena mujer; por lo demás, mujer distinguida pero de la que no se puede confiar; mujer perversa; vicio, deshonra, depravación."
  },
  {
    "name": "Knight of Cups",
    "suite": "Cups",
    "image": "Cups12.jpg",
    "description": "Agraciado, pero no belicoso; cabalgando tranquilamente, usando un casco alado, refiriéndose a esas gracias superiores de la imaginación que a veces caracterizan esta carta. Él también es un soñador, pero las imágenes del lado de los sentidos lo persiguen en su visión.",
    "interpretation": "Llegada, acercamiento—a veces el de un mensajero; insinuaciones, proposición, conducta, invitación, incitación.",
    "Invertida":"Astucia, artificio, sutileza, estafa, duplicidad, fraude."
  },
  {
    "name": "Page of Cups",
    "suite": "Cups",
    "image": "Cups11.jpg",
    "description": "Un paje rubio, simpático, algo afeminado, de aspecto estudioso y atento, contempla un pez que sube de una copa para mirarlo. Son las imágenes de la mente tomando forma.",
    "interpretation": "Hermoso joven, uno impulsado a prestar servicio y con quien el Consultante estará relacionado; una juventud estudiosa; noticia, mensaje; aplicación, reflexión, meditación; también estas cosas dirigidas a los negocios. ", 
    "Invertida": " Gusto, inclinación, apego, seducción, engaño, artificio."
  },
  {
    "name": "Ten of Cups",
    "suite": "Cups",
    "image": "Cups10.jpg",
    "description": "Aparición de Copas en un arcoíris; es contemplado con asombro y éxtasis por un hombre y una mujer abajo, evidentemente marido y mujer. Su brazo derecho está sobre ella; su izquierda está levantada hacia arriba; ella levanta su brazo derecho. Los dos niños que bailan cerca de ellos no han observado al prodigio pero están felices a su manera. Hay una escena hogareña más allá.",
    "interpretation": "Contentamiento, reposo de todo el corazón; la perfección de ese estado; también la perfección del amor humano y la amistad; si con varias tarjetas ilustradas, una persona que se hace cargo de los intereses del Consultante; también la ciudad, aldea o país habitado por el Consultante. ", 
    "Invertida": " Reposo del falso corazón, indignación, violencia."
  },
  {
    "name": "Nine of Cups",
    "suite": "Cups",
    "image": "Cups09.jpg",
    "description": "Un buen personaje se ha dado un festín hasta la saciedad, y en el mostrador arqueado detrás de él hay abundante refresco de vino, lo que parece indicar que el futuro también está asegurado. La imagen ofrece solo el lado material, pero hay otros aspectos.",
    "interpretation": "Concordia, contentamiento, bien-etre físico; también victoria, éxito, ventaja; satisfacción para el Consultante o persona para quien se realiza la consulta. ", 
    "Invertida": " Verdad, lealtad, libertad; pero las lecturas varían e incluyen errores, imperfecciones, etc."
  },
  {
    "name": "Eight of Cups",
    "suite": "Cups",
    "image": "Cups08.jpg",
    "description": "Un hombre de aspecto abatido está abandonando las copas de su felicidad, empresa, empresa o preocupación anterior.",
    "interpretation": "La carta habla por sí misma en la superficie, pero otras lecturas son completamente antitéticas: dan alegría, apacibilidad, timidez, honor, modestia. En la práctica, generalmente se encuentra que la tarjeta muestra el declive de un asunto, o que un asunto que se ha considerado importante es en realidad de poca importancia, ya sea para bien o para mal. ", 
    "Invertida": " Gran alegría, felicidad, fiesta."
  },
  {
    "name": "Seven of Cups",
    "suite": "Cups",
    "image": "Cups07.jpg",
    "description": "Extraños cálices de visión, pero las imágenes son más especialmente las del espíritu fantástico.",
    "interpretation": "Favores de hadas, imágenes de reflexión, sentimiento, imaginación, cosas vistas en el espejo de la contemplación; algún logro en estos grados, pero no se sugiere nada permanente o sustancial. ", 
    "Invertida": " Deseo, voluntad, determinación, proyecto."
  },
  {
    "name": "Six of Cups",
    "suite": "Cups",
    "image": "Cups06.jpg",
    "description": "Niños en un viejo jardín, sus copas llenas de flores.",
    "interpretation": "Una tarjeta del pasado y de los recuerdos, mirando hacia atrás, como, por ejemplo, a la infancia; felicidad, disfrute, pero viniendo más bien del pasado; cosas que se han desvanecido. Otra lectura invierte esto, brindando nuevas relaciones, nuevos conocimientos, un nuevo entorno, y luego los niños se divierten en un recinto desconocido. ", 
    "Invertida": " El futuro, renovación, lo que sucederá en el presente."
  },
  {
    "name": "Five of Cups",
    "suite": "Cups",
    "image": "Cups05.jpg",
    "description": "Una figura oscura, encapuchada, mirando de reojo a tres copas boca abajo, otras dos están de pie detrás de él; hay un puente en el fondo, que conduce a una pequeña fortaleza o posesión.",
    "interpretation": "Es una carta de pérdida, pero algo queda; tres han sido tomados, pero quedan dos; es una tarjeta de herencia, patrimonio, transmisión, pero no corresponde a las expectativas; para algunos intérpretes es una carta de matrimonio, pero no sin amargura o frustración. ", 
    "Invertida": " Novedades, alianzas, afinidad, consanguinidad, ascendencia, retorno, falsos proyectos."
  },
  {
    "name": "Four of Cups",
    "suite": "Cups",
    "image": "Cups04.jpg",
    "description": "Un joven está sentado debajo de un árbol y contempla tres tazas colocadas en la hierba delante de él; un brazo que sale de una nube le ofrece otra copa. No obstante, su expresión es de descontento con su entorno.",
    "interpretation": "Cansancio, repugnancia, aversión, vejaciones imaginarias, como si el vino de este mundo sólo hubiera causado saciedad; Ahora se ofrece al derrochador otro vino, como si fuera un regalo de hadas, pero no ve en ello ningún consuelo. Esta es también una carta de placer combinado. ", 
    "Invertida": " Novedad, presagio, nueva instrucción, nuevas relaciones."
  },
  {
    "name": "Three of Cups",
    "suite": "Cups",
    "image": "Cups03.jpg",
    "description": "Doncellas en un jardín con copas levantadas, como si se comprometieran unas a otras.",
    "interpretation": "La conclusión de cualquier asunto en abundancia, perfección y alegría; tema feliz, victoria, cumplimiento, consuelo, curación, ", 
    "Invertida": " Expedición, despacho, logro, fin. Significa también el lado del exceso en el disfrute físico y los placeres de los sentidos."
  },
  {
    "name": "Two of Cups",
    "suite": "Cups",
    "image": "Cups02.jpg",
    "description": "Un joven y una doncella se están comprometiendo, y sobre sus copas se eleva el Caduceo de Hermes, entre cuyas grandes alas aparece una cabeza de león. Es una variante de un signo que se encuentra en algunos ejemplos antiguos de esta carta. Se le atribuyen algunos significados emblemáticos curiosos, pero que no nos conciernen en este lugar.",
    "interpretation": "El amor, la pasión, la amistad, la afinidad, la unión, la concordia, la simpatía, la interrelación de los sexos y, como sugerencia aparte de todos los oficios de adivinación, ese deseo que no está en la Naturaleza, pero por el cual la Naturaleza es santificada.",
    "Invertida":"El Dos de Copas invertido a en ocasiones puede llegar a  indicar una ruptura o una caída. No están sincronizados entre sí y no están haciendo la misma conexión emocional que hicieron en el pasado. Es posible que sientas una falta de confianza y que estar abierto el uno con el otro esté resultando difícil. "
  },
  {
    "name": "Ace of Cups",
    "suite": "Cups",
    "image": "Cups01.jpg",
    "description": "Las aguas están debajo, y sobre ellas hay nenúfares; la mano sale de la nube, sosteniendo en su palma la copa, de la cual brotan cuatro arroyos; una paloma, que lleva en el pico una Hostia marcada con una cruz, desciende para colocar la Hostia en la Copa; el rocío del agua está cayendo por todos lados. Es una indicación de lo que puede estar detrás de los Arcanos Menores.",
    "interpretation": "Casa del verdadero corazón, alegría, contentamiento, morada, alimento, abundancia, fertilidad; Santa Mesa, felicidad de la misma. Del revés: Casa del falso corazón, mutación, inestabilidad, revolución."
  },
  {
    "name": "King of Swords",
    "suite": "Swords",
    "image": "Swords14.jpg",
    "description": "Se sienta a juzgar, sosteniendo el cartel desenvainado de su traje. Recuerda, por supuesto, el Símbolo convencional de la justicia en los Triunfos Mayores, y puede representar esta virtud, pero es más bien el poder de la vida y la muerte, en virtud de su oficio.",
    "interpretation": "Cualquier cosa que surja de la idea del juicio y todas sus conexiones: poder, mando, autoridad, inteligencia militante, ley, oficios de la corona, etc. ", 
    "Invertida": " Crueldad, perversidad, barbarie, perfidia, mala intención."
  },
  {
    "name": "Queen of Swords",
    "suite": "Swords",
    "image": "Swords13.jpg",
    "description": "Su mano derecha levanta el arma verticalmente y la empuñadura descansa sobre un brazo de su silla real la mano izquierda está extendida, el brazo levantado su semblante es severo pero escarmentado; sugiere familiaridad con el dolor. No representa misericordia y, a pesar de su espada, apenas es un símbolo de poder.",
    "interpretation": "Viudez, tristeza y vergüenza femenina, ausencia, esterilidad, duelo, privación, separación. ", 
    "Invertida": " Malicia, intolerancia, artificio, mojigatería, bala, engaño."
  },
  {
    "name": "Knight of Swords",
    "suite": "Swords",
    "image": "Swords12.jpg",
    "description": "Cabalga a toda velocidad, como si dispersara a sus enemigos. En el diseño, es realmente un héroe prototípico de la caballería romántica. Casi podría ser Galahad, cuya espada es rápida y segura porque tiene un corazón limpio.",
    "interpretation": "Habilidad, valentía, capacidad, defensa, dirección, enemistad, ira, guerra, destrucción, oposición, resistencia, ruina. Por lo tanto, hay un sentido en el que la carta significa muerte, pero tiene este significado solo en su proximidad a otras cartas de fatalidad. ", 
    "Invertida": " Imprudencia, incapacidad, extravagancia."
  },
  {
    "name": "Page of Swords",
    "suite": "Swords",
    "image": "Swords11.jpg",
    "description": "Una figura ágil y activa sostiene una espada en posición vertical con ambas manos, mientras camina con rapidez. Está pasando por terreno escabroso, y alrededor de su camino las nubes se colocan salvajemente. Está alerta y ágil, mirando de un lado a otro, como si un enemigo esperado pudiera aparecer en cualquier momento.",
    "interpretation": "Autoridad, vigilancia, servicio secreto, vigilancia, espionaje, fiscalización y las cualidades que le corresponden. ", "Invertida": " Más lado malo de estas cualidades; lo que es un estado imprevisto, no preparado; también se insinúa la enfermedad."
  },
  {
    "name": "Ten of Swords",
    "suite": "Swords",
    "image": "Swords10.jpg",
    "description": "Una figura postrada, atravesada por todas las espadas pertenecientes a la carta.",
    "interpretation": "Todo lo que está insinuado por el diseño; también dolor, aflicción, lágrimas, tristeza, desolación. No es especialmente una carta de muerte violenta. ", 
    "Invertida": " Ventaja, ganancia, éxito, favor, pero ninguno de estos es permanente; también poder y autoridad."
  },
  {
    "name": "Nine of Swords",
    "suite": "Swords",
    "image": "Swords09.jpg",
    "description": "Uno sentado en su lecho en lamentación, con las espadas sobre ella. Ella es como alguien que no conoce dolor que sea como el suyo. Es una carta de total desolación.",
    "interpretation": "Muerte, fracaso, aborto espontáneo, retraso, engaño, desilusión, desesperación. ", 
    "Invertida": " Prisión, sospecha, duda, miedo razonable, vergüenza."
  },
  {
    "name": "Eight of Swords",
    "suite": "Swords",
    "image": "Swords08.jpg",
    "description": "Una mujer, atada y engañada, con las espadas de la carta a su alrededor. Sin embargo, es más bien una carta de duración temporal que de esclavitud irreparable.",
    "interpretation": "Malas noticias, disgusto violento, crisis, censura, poder en trabas, conflicto, calumnia; también enfermedad. ", "Invertida": " Inquietud, dificultad, oposición, accidente, traición; lo imprevisto; fatalidad."
  },
  {
    "name": "Seven of Swords",
    "suite": "Swords",
    "image": "Swords07.jpg",
    "description": "Un hombre en el acto de llevar cinco espadas rápidamente; los otros dos de la carta quedan clavados en el suelo. Un campamento está cerca.",
    "interpretation": "Diseño, intento, deseo, esperanza, confianza; también riña, plan que puede fallar, fastidio. El diseño es incierto en su importancia, porque los significados difieren ampliamente entre sí. ", 
    "Invertida": " Buen consejo, consejo, instrucción, calumnia, balbuceo."
  },
  {
    "name": "Six of Swords",
    "suite": "Swords",
    "image": "Swords06.jpg",
    "description": "Un barquero que lleva pasajeros en su batea a la otra orilla. El curso es suave, y viendo que la carga es ligera, se puede notar que el trabajo no está más allá de sus fuerzas.",
    "interpretation": "viaje por agua, ruta, camino, enviado, comisionado, expediente. ", 
    "Invertida": " Declaración, confesión, publicidad; una cuenta dice que es una propuesta de amor."
  },
  {
    "name": "Five of Swords",
    "suite": "Swords",
    "image": "Swords05.jpg",
    "description": "Un hombre desdeñoso atiende a dos figuras en retirada y abatidas. Sus espadas yacen en el suelo. Lleva otras dos sobre su hombro izquierdo, y una tercera espada está en su mano derecha, apuntando a la tierra. Es el amo en posesión del campo.",
    "interpretation": "Degradación, destrucción, revocación, infamia, deshonra, pérdida, con las variantes y analogías de éstas. ", "Invertida": " Lo mismo; entierro y exequias."
  },
  {
    "name": "Four of Swords",
    "suite": "Swords",
    "image": "Swords04.jpg",
    "description": "La efigie de un caballero en actitud de oración, de cuerpo entero sobre su tumba.",
    "interpretation": "Vigilancia, retiro, soledad, reposo de ermitaño, destierro, tumba y ataúd. Son estos últimos los que han sugerido el diseño. ", 
    "Invertida": " Sabia administración, circunspección, economía, avaricia, precaución, testamento."
  },
  {
    "name": "Three of Swords",
    "suite": "Swords",
    "image": "Swords03.jpg",
    "description": "Tres espadas perforando un corazón; nubes y lluvia detrás.",
    "interpretation": "Retiro, ausencia, demora, división, ruptura, dispersión, y todo lo que el diseño significa naturalmente, siendo demasiado simple y obvio para llamar a una enumeración específica. ", "Invertida": " alienación mental, error, pérdida, distracción, desorden, confusión."
  },
  {
    "name": "Two of Swords",
    "suite": "Swords",
    "image": "Swords02.jpg",
    "description": "Una figura femenina engañada equilibra dos espadas sobre sus hombros.",
    "interpretation": "La conformidad y el equilibrio que sugiere, el coraje, la amistad, la concordia en un estado de armas; otra lectura da ternura, cariño, intimidad. La sugerencia de armonía y otras lecturas favorables deben considerarse de manera calificada, ya que las espadas generalmente no simbolizan fuerzas benéficas en los asuntos humanos. ", "Invertida": " Impostura, falsedad, duplicidad, deslealtad."
  },
  {
    "name": "Ace of Swords",
    "suite": "Swords",
    "image": "Swords01.jpg",
    "description": "Una mano sale de una nube, agarrando como palabra, cuya punta está rodeada por una corona.",
    "interpretation": "Triunfo, el grado excesivo en todo, conquista, triunfo de la fuerza. Es una carta de gran fuerza, tanto en el amor como en el odio. La corona puede tener un significado mucho mayor que el que suele tener la esfera de la adivinación. ", 
    "Invertida": " Lo mismo, pero los resultados son desastrosos; otro relato dice: concepción, parto, aumento, multiplicidad."
  },
  {
    "name": "King of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles14.jpg",
    "description": "La figura no requiere una descripción especial, el rostro es más bien oscuro, lo que sugiere también coraje, pero tiene una tendencia algo letárgica. Cabe destacar la cabeza de toro como símbolo recurrente en el trono. El signo de este palo está representado en todo momento como grabado o blasonado con el pentagrama, tipificando la correspondencia de los cuatro elementos en la naturaleza humana y aquello por lo que pueden ser gobernados. En muchas barajas antiguas de Tarot, este palo representaba moneda corriente, dinero, denarios. No he inventado la sustitución de los pentáculos y no tengo ninguna causa especial que sustentar con respecto a la alternativa. Pero el consenso de los significados adivinatorios está del lado de algún cambio, porque las cartas no tratan especialmente de cuestiones de dinero.",
    "interpretation": "Valor, inteligencia de realización, aptitud comercial e intelectual normal, a veces dones matemáticos y logros de este tipo; éxito en estos caminos. ", 
    "Invertida": " Vicio, debilidad, fealdad, perversidad, corrupción, peligro."
  },
  {
    "name": "Queen of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles13.jpg",
    "description": "El rostro sugiere el de una mujer morena, cuyas cualidades podrían resumirse en la idea de grandeza de alma; ella también tiene el molde serio de la inteligencia; ella contempla su símbolo y puede ver mundos en él.",
    "interpretation": "Opulencia, generosidad, magnificencia, seguridad, libertad. ", 
    "Invertida": " Maldad, sospecha, suspenso, miedo, desconfianza."
  },
  {
    "name": "Knight of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles12.jpg",
    "description": "Monta un caballo lento, resistente, pesado, al que corresponde su propio aspecto. Exhibe su símbolo, pero no lo mira.",
    "interpretation": "Utilidad, utilidad, interés, responsabilidad, rectitud, todo en el plano normal y externo. ", 
    "Invertida": " inercia, ociosidad, reposo de ese tipo, estancamiento; también placidez, desaliento, despreocupación."
  },
  {
    "name": "Page of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles11.jpg",
    "description": "Una figura juvenil, mirando fijamente el pentáculo que se cierne sobre sus manos levantadas. Se mueve lentamente, insensible a lo que le rodea.",
    "interpretation": "Aplicación, estudio, erudición, reflexión otra lectura dice noticias, mensajes y el portador de los mismos; también regla, administración. ", 
    "Invertida": " Prodigalidad, disipación, liberalidad, lujo; noticias desfavorables."
  },
  {
    "name": "Ten of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles10.jpg",
    "description": "Un hombre y una mujer debajo de un arco que da entrada a una casa y dominio. Les acompaña un niño, que mira con curiosidad a dos perros que abordan a un personaje anciano sentado en primer plano. La mano del niño está en uno de ellos.",
    "interpretation": "Ganancia, riquezas; asuntos de familia, archivos, extracción, la morada de una familia. ", 
    "Invertida": " Azar, fatalidad, pérdida, robo, juegos de azar; a veces regalo, dote, pensión."
  },
  {
    "name": "Nine of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles09.jpg",
    "description": "Una mujer, con un pájaro en la muñeca, se encuentra en medio de una gran abundancia de vides en el jardín de una casa señorial. Es un dominio amplio, que sugiere abundancia en todas las cosas. Posiblemente sea de su propiedad y atestigua el bienestar material.",
    "interpretation": "Prudencia, seguridad, éxito, realización, certeza, discernimiento. ", 
    "Invertida": " Picardía, engaño, proyecto anulado, mala fe."
  },
  {
    "name": "Eight of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles08.jpg",
    "description": "Un artista en piedra ante su obra, que exhibe en forma de trofeos.",
    "interpretation": "Trabajo, empleo, comisión, artesanía, destreza en el oficio y los negocios, tal vez en la etapa preparatoria. ", "Invertida": " Ambición anulada, vanidad, codicia, exacción, usura. También puede significar la posesión de habilidad, en el sentido de que la mente ingeniosa se vuelve astuta e intrigante."
  },
  {
    "name": "Seven of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles07.jpg",
    "description": "Un joven, apoyado en su bastón, mira atentamente siete pentáculos unidos a un grupo de vegetación a su derecha; se diría que estos eran sus tesoros y que allí estaba su corazón.",
    "interpretation": "Estos son extremadamente contradictorios; en general, es una tarjeta de dinero, negocios, trueque; pero una lectura da altercado, peleas, y otra inocencia, ingenio, purgación. ", "Invertida": " Causa de ansiedad respecto al dinero que se propone prestar."
  },
  {
    "name": "Six of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles06.jpg",
    "description": "Una persona disfrazada de comerciante pesa dinero en una balanza y lo distribuye a los necesitados y afligidos. Es un testimonio de su propio éxito en la vida, así como de su bondad de corazón.",
    "interpretation": "Regalos, regalos, gratificación otra cuenta dice atención, vigilancia ahora es el tiempo aceptado, presente prosperidad, etc. ", 
    "Invertida": " Deseo, codicia, envidia, celos, ilusión."
  },
  {
    "name": "Five of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles05.jpg",
    "description": "Dos mendicantes en una tormenta de nieve pasan por una ventana iluminada.",
    "interpretation": "La carta predice problemas materiales sobre todo, ya sea en la forma ilustrada, es decir, indigencia, o de otra manera. Para algunos cartomancistas, es una carta de amor y amantes: esposa, esposo, amigo, amante; también concordancia, afinidades. Estas alternativas no pueden armonizarse. ", 
    "Invertida": " Desorden, caos, ruina, discordia, libertinaje."
  },
  {
    "name": "Four of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles04.jpg",
    "description": "Una figura coronada, que tiene un pentáculo sobre su corona, agarra a otra con manos y brazos; dos pentáculos están bajo sus pies. Se aferra a lo que tiene.",
    "interpretation": "La garantía de las posesiones, aferrándose a lo que se tiene, don, legado, herencia. ", 
    "Invertida": " Suspenso, retraso, oposición."
  },
  {
    "name": "Three of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles03.jpg",
    "description": "Un escultor en su trabajo en un monasterio. Compare el diseño que ilustra el Ocho de Pentáculos. El aprendiz o aficionado ha recibido su recompensa y ahora está trabajando en serio.",
    "interpretation": "Oficio, oficio, mano de obra calificada; por lo general, sin embargo, se considera como una tarjeta de nobleza, aristocracia, renombre, gloria. ", 
    "Invertida": " Mediocridad, en el trabajo y en otros, puerilidad, mezquindad, debilidad."
  },
  {
    "name": "Two of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles02.jpg",
    "description": "Un joven, en el acto de bailar, tiene un pentáculo en cada mano, y están unidos por esa cuerda sin fin que es como el número 8 invertido.",
    "interpretation": "Por un lado, se representa como una carta de alegría, recreación y sus conexiones, que es el tema del diseño; pero se lee también como noticias y mensajes escritos, como obstáculos, agitación, turbación, enredo. ", 
    "Invertida": " Alegría forzada, disfrute simulado, sentido literal, escritura a mano, composición, letras de cambio."
  },
  {
    "name": "Ace of Pentacles",
    "suite": "Pentacles",
    "image": "Pentacles01.jpg",
    "description": "Una mano, que sale, como de costumbre, de una nube, sostiene un pentáculo.",
    "interpretation": "Perfecta alegría, felicidad, éxtasis; también inteligencia veloz; oro. ", 
    "Invertida": " El lado malo de la riqueza, mala inteligencia; también grandes riquezas. En todo caso, muestra prosperidad, condiciones materiales cómodas, pero si estas son ventajosas para el poseedor dependerá de si la tarjeta está invertida o no."
  }
]
